Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 다른 걸로
cs: Jiná možnost
da: Prøv en anden
de: Anderes
el: Άλλο
en: Try another
es: Otra opción
fi: Toinen
fr: Un autre
id: Pilih yang lain
it: Prova un altro
ja: 別のものにする
nb: Prøv en annen
nl: Een andere
pl: Inna opcja
pt_br: Outra opção
ru: Другой вариант
sv: Prova en annan
th: อันอื่น
tr: Başka bir tane
vi: Chọn cái khác
zh_hans: 换一个
zh_hant: 換一個

source: 다른 기기가 다음에 동기화할 때 이 기기와 같아져요.
cs: Ostatní zařízení se při příští synchronizaci sjednotí s tímto.
da: Dine andre enheder bliver ens med denne, næste gang de synkroniserer.
de: Deine anderen Geräte gleichen sich beim nächsten Sync diesem Gerät an.
el: Οι άλλες συσκευές θα γίνουν ίδιες με αυτήν στον επόμενο συγχρονισμό.
en: Your other devices will match this one the next time they sync.
es: Tus otros dispositivos quedarán igual que este la próxima vez que se sincronicen.
fi: Muut laitteesi vastaavat tätä laitetta, kun ne seuraavan kerran synkronoivat.
fr: Vos autres appareils seront identiques à celui-ci à la prochaine synchronisation.
id: Perangkat Anda yang lain akan sama dengan perangkat ini saat sinkronisasi berikutnya.
it: Gli altri dispositivi si allineeranno a questo alla prossima sincronizzazione.
ja: ほかの端末は、次回の同期でこの端末と同じになります。
nb: De andre enhetene dine blir like som denne neste gang de synkroniseres.
nl: Je andere apparaten zijn bij de volgende synchronisatie gelijk aan dit apparaat.
pl: Przy następnej synchronizacji pozostałe urządzenia będą takie jak to.
pt_br: Seus outros dispositivos ficarão iguais a este na próxima sincronização.
ru: Другие устройства станут такими же, как это, при следующей синхронизации.
sv: Dina andra enheter matchar den här nästa gång de synkar.
th: อุปกรณ์อื่นจะตรงกับเครื่องนี้เมื่อซิงค์ครั้งถัดไป
tr: Diğer cihazlarınız bir sonraki senkronizasyonda bu cihazla aynı olur.
vi: Các thiết bị khác sẽ giống thiết bị này ở lần đồng bộ tiếp theo.
zh_hans: 其他设备下次同步时将与本设备一致。
zh_hant: 其他裝置下次同步時將與本裝置一致。

source: 다른 기기를 이 기기에 맞추기
cs: Sjednotit ostatní zařízení s tímto
da: Gør andre enheder ens med denne
de: Andere Geräte an dieses angleichen
el: Ευθυγράμμιση άλλων συσκευών με αυτήν
en: Make Other Devices Match This One
es: Igualar otros dispositivos a este
fi: Yhdenmukaista muut laitteet tämän kanssa
fr: Aligner les autres appareils sur celui-ci
id: Samakan Perangkat Lain dengan Ini
it: Allinea gli altri dispositivi a questo
ja: ほかの端末をこの端末に合わせる
nb: Gjør andre enheter lik denne
nl: Maak andere apparaten gelijk aan dit apparaat
pl: Dopasuj inne urządzenia do tego
pt_br: Igualar outros dispositivos a este
ru: Привести другие устройства к этому
sv: Gör andra enheter lika med den här
th: ให้อุปกรณ์อื่นตรงกับเครื่องนี้
tr: Diğer Cihazları Bu Cihaza Eşitle
vi: Đồng bộ thiết bị khác theo thiết bị này
zh_hans: 让其他设备与本设备一致
zh_hant: 讓其他裝置與本裝置一致

source: 다른 기기를 이 기기에 맞출까요?
cs: Sjednotit ostatní zařízení s tímto?
da: Vil du gøre andre enheder ens med denne?
de: Andere Geräte an dieses angleichen?
el: Να ευθυγραμμιστούν οι άλλες συσκευές με αυτήν;
en: Make other devices match this one?
es: ¿Igualar los otros dispositivos a este?
fi: Yhdenmukaistetaanko muut laitteet tämän kanssa?
fr: Aligner les autres appareils sur celui-ci ?
id: Samakan perangkat lain dengan ini?
it: Allineare gli altri dispositivi a questo?
ja: ほかの端末をこの端末に合わせますか?
nb: Gjøre andre enheter lik denne?
nl: Andere apparaten gelijk maken aan dit apparaat?
pl: Dopasować inne urządzenia do tego?
pt_br: Igualar os outros dispositivos a este?
ru: Привести другие устройства к этому?
sv: Göra andra enheter lika med den här?
th: ให้อุปกรณ์อื่นตรงกับเครื่องนี้ไหม
tr: Diğer cihazlar bu cihaza eşitlensin mi?
vi: Đồng bộ thiết bị khác theo thiết bị này?
zh_hans: 要让其他设备与本设备一致吗？
zh_hant: 要讓其他裝置與本裝置一致嗎？

source: 다른 기기에서 단축어 %1$d개가 이 기기 내용으로 바뀌고 %2$d개가 지워져요. 이 기기에 없는 단축어는 모든 기기에서 사라지고 되돌릴 수 없어요.
cs: Na ostatních zařízeních se %1$d frází nahradí verzí z tohoto zařízení a %2$d se smaže. Fráze, které na tomto zařízení nejsou, zmizí ze všech zařízení. Nelze vrátit zpět.
da: På dine andre enheder bliver %1$d fraser erstattet med denne enheds version, og %2$d bliver slettet. Fraser, som ikke findes på denne enhed, fjernes fra alle enheder. Det kan ikke fortrydes.
de: Auf deinen anderen Geräten werden %1$d Textbausteine durch die Version dieses Geräts ersetzt und %2$d gelöscht. Textbausteine, die nicht auf diesem Gerät sind, verschwinden von allen Geräten. Das lässt sich nicht rückgängig machen.
el: Στις άλλες συσκευές, %1$d φράσεις θα αντικατασταθούν με την έκδοση αυτής της συσκευής και %2$d θα διαγραφούν. Οι φράσεις που δεν υπάρχουν σε αυτήν τη συσκευή θα αφαιρεθούν από όλες τις συσκευές και δεν θα ανακτηθούν.
en: On your other devices, %1$d snippets will be replaced with this device's version and %2$d will be deleted. Snippets that aren't on this device will be removed from every device. This can't be undone.
es: En tus otros dispositivos, %1$d frases se reemplazarán con las de este y %2$d se eliminarán. Las frases que no estén en este dispositivo se borrarán de todos y no se puede deshacer.
fi: Muilla laitteillasi %1$d fraasia korvataan tämän laitteen versiolla ja %2$d poistetaan. Fraasit, joita ei ole tällä laitteella, poistetaan kaikilta laitteilta. Tätä ei voi perua.
fr: Sur vos autres appareils, %1$d phrases seront remplacées par la version de cet appareil et %2$d seront supprimées. Les phrases absentes de cet appareil seront supprimées de tous les appareils. Cette action est irréversible.
id: Di perangkat Anda yang lain, %1$d frasa akan diganti dengan versi perangkat ini dan %2$d akan dihapus. Frasa yang tidak ada di perangkat ini akan hilang dari semua perangkat. Tindakan ini tidak dapat dibatalkan.
it: Sugli altri dispositivi %1$d frasi verranno sostituite con la versione di questo dispositivo e %2$d verranno eliminate. Le frasi che non sono su questo dispositivo verranno rimosse da tutti i dispositivi. Non si può annullare.
ja: ほかの端末では、定型文%1$d件がこの端末の内容に置き換わり、%2$d件が削除されます。この端末にない定型文はすべての端末から消え、元に戻せません。
nb: På de andre enhetene dine blir %1$d fraser erstattet med versjonen på denne enheten, og %2$d slettes. Fraser som ikke finnes på denne enheten, fjernes fra alle enheter. Dette kan ikke angres.
nl: Op je andere apparaten worden %1$d fragmenten vervangen door de versie van dit apparaat en %2$d verwijderd. Fragmenten die niet op dit apparaat staan, verdwijnen van alle apparaten. Dit kan niet ongedaan worden gemaakt.
pl: Na pozostałych urządzeniach %1$d fraz zostanie zastąpionych wersją z tego urządzenia, a %2$d zostanie usuniętych. Frazy, których nie ma na tym urządzeniu, znikną ze wszystkich urządzeń. Tego nie można cofnąć.
pt_br: Nos outros dispositivos, %1$d frases serão substituídas pela versão deste e %2$d serão apagadas. As frases que não estão neste dispositivo serão removidas de todos os dispositivos. Não é possível desfazer.
ru: На других устройствах фраз будет заменено версией с этого устройства: %1$d, удалено: %2$d. Фразы, которых нет на этом устройстве, исчезнут со всех устройств. Отменить это нельзя.
sv: På dina andra enheter ersätts %1$d fraser med den här enhetens version och %2$d raderas. Fraser som inte finns på den här enheten tas bort från alla enheter. Det kan inte ångras.
th: ในอุปกรณ์อื่น ข้อความด่วน %1$d รายการจะถูกแทนที่ด้วยเวอร์ชันของเครื่องนี้ และ %2$d รายการจะถูกลบ ข้อความด่วนที่ไม่มีในเครื่องนี้จะหายไปจากทุกอุปกรณ์ และกู้คืนไม่ได้
tr: Diğer cihazlarda %1$d ifade bu cihazdaki hâliyle değişecek, %2$d ifade silinecek. Bu cihazda olmayan ifadeler tüm cihazlardan kaldırılır ve geri alınamaz.
vi: Trên các thiết bị khác, %1$d cụm từ sẽ được thay bằng bản của thiết bị này và %2$d cụm từ sẽ bị xóa. Cụm từ không có trên thiết bị này sẽ biến mất khỏi mọi thiết bị và không thể khôi phục.
zh_hans: 其他设备上将有 %1$d 条短语替换为本设备的内容，%2$d 条被删除。本设备上没有的短语将从所有设备中移除，且无法撤销。
zh_hant: 其他裝置上將有 %1$d 條短語替換為本裝置的內容，%2$d 條被刪除。本裝置上沒有的短語將從所有裝置中移除，且無法復原。

source: 다른 기기와 이 기기의 단축어가 이미 같아요.
cs: Ostatní zařízení mají stejné fráze jako toto.
da: Dine andre enheder har allerede de samme fraser som denne.
de: Deine anderen Geräte haben schon dieselben Textbausteine wie dieses.
el: Οι φράσεις των άλλων συσκευών είναι ήδη ίδιες με αυτές αυτής της συσκευής.
en: Your other devices already have the same snippets as this one.
es: Tus otros dispositivos ya tienen las mismas frases que este.
fi: Muilla laitteillasi on jo samat fraasit kuin tällä.
fr: Vos autres appareils ont déjà les mêmes phrases que celui-ci.
id: Frasa di perangkat Anda yang lain sudah sama dengan perangkat ini.
it: Gli altri dispositivi hanno già le stesse frasi di questo.
ja: ほかの端末の定型文は、すでにこの端末と同じです。
nb: De andre enhetene dine har allerede de samme frasene som denne.
nl: Je andere apparaten hebben al dezelfde fragmenten als dit apparaat.
pl: Pozostałe urządzenia mają już te same frazy co to.
pt_br: Seus outros dispositivos já têm as mesmas frases que este.
ru: На других устройствах уже те же фразы, что и на этом.
sv: Dina andra enheter har redan samma fraser som den här.
th: ข้อความด่วนในอุปกรณ์อื่นตรงกับเครื่องนี้อยู่แล้ว
tr: Diğer cihazlarınızdaki ifadeler bu cihazla zaten aynı.
vi: Cụm từ trên các thiết bị khác đã giống thiết bị này.
zh_hans: 其他设备上的短语已与本设备相同。
zh_hant: 其他裝置上的短語已與本裝置相同。

source: 다른 메모 앱의 글을 통째로 붙여넣으면 알아서 나눠 담아요
cs: Vložte celý text z jiné aplikace s poznámkami a rozdělí se na fráze
da: Indsæt en hel note fra en anden app, så deles den op i fraser
de: Füge eine ganze Notiz aus einer anderen App ein, und sie wird in Textbausteine aufgeteilt
el: Επικολλήστε ολόκληρη σημείωση από άλλη εφαρμογή και θα χωριστεί σε φράσεις
en: Paste a whole note from another app and it is split into snippets
es: Pega una nota completa de otra app y se divide en frases automáticamente
fi: Liitä kokonainen teksti toisesta muistiinpanosovelluksesta, niin se jaetaan fraaseiksi
fr: Collez une note entière depuis une autre app de notes, elle est répartie automatiquement en phrases
id: Tempel seluruh catatan dari aplikasi lain, dan isinya otomatis dipecah menjadi frasa
it: Incolla una nota intera da un'altra app e verrà divisa in frasi
ja: ほかのメモアプリの文章をまるごと貼り付けると、自動で分けて保存します
nb: Lim inn et helt notat fra en annen app, så deles det opp i fraser
nl: Plak een hele notitie uit een andere app en die wordt automatisch in fragmenten verdeeld
pl: Wklej całą notatkę z innej aplikacji, a zostanie podzielona na frazy
pt_br: Cole uma nota inteira de outro app e ela será dividida em frases automaticamente
ru: Вставьте целую заметку из другого приложения, и она сама разделится на фразы
sv: Klistra in en hel anteckning från en annan app så delas den upp i fraser
th: วางโน้ตทั้งชุดจากแอปอื่น แล้วระบบจะแยกเป็นข้อความด่วนให้
tr: Başka bir not uygulamasından metni olduğu gibi yapıştırın, otomatik olarak ifadelere bölünür
vi: Dán nguyên một ghi chú từ ứng dụng khác, ứng dụng sẽ tự chia thành các cụm từ
zh_hans: 把别的备忘录 App 里的内容整段粘进来，会自动拆分保存
zh_hant: 把別的備忘錄 App 裡的內容整段貼進來，會自動拆分儲存

source: 다른 시간대의 클라이언트와 통화를 잡을 때
cs: Když domlouváte hovor s klientem v jiném časovém pásmu
da: Når du aftaler et opkald med en klient i en anden tidszone
de: Wenn du einen Anruf mit einem Kunden in einer anderen Zeitzone planst
el: Όταν κλείνετε κλήση με πελάτη σε άλλη ζώνη ώρας
en: When you book a call with a client in another time zone
es: Cuando agendas una llamada con un cliente de otra zona horaria
fi: Kun sovit puhelun asiakkaan kanssa toisella aikavyöhykkeellä
fr: Pour fixer un appel avec un client dans un autre fuseau horaire
id: Saat menjadwalkan panggilan dengan klien di zona waktu lain
it: Quando fissi una chiamata con un cliente in un altro fuso orario
ja: 別のタイムゾーンのクライアントと通話の予定を組むとき
nb: Når du avtaler et møte med en klient i en annen tidssone
nl: Als je een gesprek inplant met een klant in een andere tijdzone
pl: Gdy umawiasz rozmowę z klientem z innej strefy czasowej
pt_br: Ao marcar uma chamada com um cliente em outro fuso horário
ru: Когда договариваетесь о звонке с клиентом из другого часового пояса
sv: När du bokar ett samtal med en kund i en annan tidszon
th: เมื่อนัดคุยกับลูกค้าต่างเขตเวลา
tr: Başka saat dilimindeki bir müşteriyle görüşme ayarlarken
vi: Khi bạn hẹn cuộc gọi với khách hàng ở múi giờ khác
zh_hans: 和其他时区的客户约通话的时候
zh_hant: 和其他時區的客戶約通話的時候

source: 다른 앱에서 고른 글을 공유로 바로 단축어로 저장해요
cs: Uložte text z jakékoli aplikace jako frázi přes sdílení
da: Gem tekst fra en hvilken som helst app som frase via delearket
de: Speichere Text aus jeder App über das Teilen-Menü als Textbaustein
el: Αποθηκεύστε επιλεγμένο κείμενο από άλλη εφαρμογή ως φράση μέσω της κοινής χρήσης
en: Save text from any app as a snippet through the share sheet
es: Guarda como frase el texto que elijas en otra app desde Compartir
fi: Tallenna teksti mistä tahansa sovelluksesta fraasiksi jakamisen kautta
fr: Enregistrez un texte de n’importe quelle app comme phrase, depuis le menu de partage
id: Simpan teks dari aplikasi mana pun sebagai frasa lewat lembar bagikan
it: Salva il testo di qualsiasi app come frase dal foglio di condivisione
ja: ほかのアプリで選んだ文章を、共有からそのまま定型文に保存できます
nb: Lagre tekst fra en hvilken som helst app som frase via delingsarket
nl: Bewaar tekst uit elke app als fragment via het deelmenu
pl: Zapisz tekst z dowolnej aplikacji jako frazę przez arkusz udostępniania
pt_br: Salve o texto de qualquer app como frase pela folha de compartilhamento
ru: Сохраняйте текст из любого приложения как фразу через меню «Поделиться»
sv: Spara text från valfri app som en fras via delningsmenyn
th: บันทึกข้อความจากแอปอื่นเป็นข้อความด่วนผ่านปุ่มแชร์
tr: Başka bir uygulamada seçtiğiniz metni paylaş menüsünden ifade olarak kaydedin
vi: Lưu văn bản từ mọi ứng dụng thành cụm từ qua bảng chia sẻ
zh_hans: 在别的 App 里选中文字，通过共享直接存成短语
zh_hant: 在別的 App 裡選中文字，透過分享直接存成短語

source: 다른 앱에서 바로 저장할 수 있어요
cs: Ukládat můžete přímo z jiných aplikací
da: Du kan gemme direkte fra andre apps
de: Du kannst direkt aus anderen Apps sichern
el: Μπορείτε να αποθηκεύετε απευθείας από άλλες εφαρμογές
en: You can save straight from other apps
es: Puedes guardar directo desde otras apps
fi: Voit tallentaa suoraan muista sovelluksista
fr: Vous pouvez enregistrer directement depuis d’autres apps
id: Anda bisa menyimpan langsung dari aplikasi lain
it: Puoi salvare direttamente da altre app
ja: ほかのアプリから直接保存できます
nb: Du kan lagre direkte fra andre apper
nl: Je kunt direct vanuit andere apps bewaren
pl: Możesz zapisywać prosto z innych aplikacji
pt_br: Você pode salvar direto de outros apps
ru: Можно сохранять прямо из других приложений
sv: Du kan spara direkt från andra appar
th: บันทึกจากแอปอื่นได้ทันที
tr: Diğer uygulamalardan doğrudan kaydedebilirsiniz
vi: Bạn có thể lưu ngay từ các ứng dụng khác
zh_hans: 可以直接从别的 App 保存
zh_hant: 可以直接從別的 App 儲存

source: 다른 앱에서 보이는 그대로예요
cs: Přesně tak, jak vypadá v jiných aplikacích
da: Præcis som det ser ud i andre apps
de: Genau so, wie es in anderen Apps aussieht
el: Ακριβώς όπως φαίνεται σε άλλες εφαρμογές
en: Exactly how it looks in other apps
es: Tal como se ve en otras apps
fi: Täsmälleen niin kuin se näkyy muissa sovelluksissa
fr: Exactement comme dans les autres apps
id: Persis seperti tampilannya di aplikasi lain
it: Esattamente come appare in altre app
ja: ほかのアプリで見えるままの表示です
nb: Akkurat slik det ser ut i andre apper
nl: Precies zoals het eruitziet in andere apps
pl: Dokładnie tak, jak w innych aplikacjach
pt_br: Do jeito que aparece em outros apps
ru: Точно так же, как в других приложениях
sv: Precis som det ser ut i andra appar
th: เหมือนที่เห็นในแอปอื่น
tr: Diğer uygulamalarda göründüğü gibi
vi: Hiển thị đúng như trong các ứng dụng khác
zh_hans: 和在其他 App 里看到的一模一样
zh_hant: 和在其他 App 裡看到的一模一樣

source: 다른 앱에서 붙여넣기
cs: Vložení v jiných aplikacích
da: Indsæt i andre apps
de: In anderen Apps einfügen
el: Επικόλληση σε άλλες εφαρμογές
en: Paste in other apps
es: Pegar en otras apps
fi: Liitä muissa sovelluksissa
fr: Coller dans d’autres apps
id: Tempel di aplikasi lain
it: Incolla in altre app
ja: ほかのアプリでペースト
nb: Lim inn i andre apper
nl: Plakken in andere apps
pl: Wklejanie w innych aplikacjach
pt_br: Colar em outros apps
ru: Вставка в другие приложения
sv: Klistra in i andra appar
th: วางในแอปอื่น
tr: Diğer uygulamalara yapıştır
vi: Dán trong ứng dụng khác
zh_hans: 在其他 App 里粘贴
zh_hant: 在其他 App 裡貼上

source: 다른 앱에서 찾아오던 시간을 실제로 재 본 크기로 올렸어요. 은행 앱을 여는 건 28초에 끝나는 일이 아니었어요
cs: Čas na dohledání hodnot v jiných aplikacích jsme upravili podle skutečného měření. Otevření bankovní aplikace netrvalo jen 28 sekund.
da: Tiden til at hente værdier fra andre apps er nu sat til det, vi faktisk har målt. Det tog aldrig kun 28 sekunder at åbne en bank-app.
de: Die Zeit fürs Holen aus anderen Apps ist jetzt so groß angesetzt, wie wir sie gemessen haben. Eine Banking-App zu öffnen dauerte nie nur 28 Sekunden
el: Ο χρόνος που χρειάζεται για να βρείτε τιμές σε άλλες εφαρμογές αντιστοιχεί πλέον σε πραγματικές μετρήσεις. Το άνοιγμα μιας εφαρμογής τράπεζας δεν τελείωνε ποτέ σε 28 δευτερόλεπτα
en: Time spent fetching values from other apps is now sized to what we actually measured. Opening a banking app never took just 28 seconds.
es: Ajustamos el tiempo de buscar valores en otras apps a lo que medimos de verdad. Abrir una app del banco nunca tomó solo 28 segundos.
fi: Muista sovelluksista haetun arvon aika vastaa nyt mitattua. Pankkisovelluksen avaaminen ei koskaan kestänyt vain 28 sekuntia.
fr: Le temps passé à chercher des valeurs dans d’autres apps correspond maintenant à ce que nous avons mesuré. Ouvrir une app bancaire ne prenait pas seulement 28 secondes.
id: Waktu mengambil nilai dari aplikasi lain kini disesuaikan dengan hasil ukur sebenarnya. Membuka aplikasi bank ternyata tidak cuma 28 detik.
it: Il tempo passato a recuperare valori da altre app ora corrisponde a quanto abbiamo misurato. Aprire l'app della banca non ha mai richiesto solo 28 secondi.
ja: ほかのアプリで値を探す時間を、実際に測った長さに直しました。銀行アプリを開くのは28秒で終わることではありませんでした
nb: Tiden det tar å hente verdier fra andre apper, er nå satt til det vi faktisk har målt. Å åpne en bankapp tok aldri bare 28 sekunder.
nl: De tijd die het kost om waarden uit andere apps op te halen, is nu gebaseerd op wat we echt hebben gemeten. Een bankapp openen duurde nooit maar 28 seconden.
pl: Czas szukania wartości w innych aplikacjach odpowiada teraz temu, co faktycznie zmierzyliśmy. Otwarcie aplikacji bankowej nigdy nie trwało tylko 28 sekund.
pt_br: O tempo gasto buscando valores em outros apps agora segue o que medimos de verdade. Abrir o app do banco nunca levava só 28 segundos.
ru: Время на получение данных из других приложений теперь соответствует тому, что мы измерили на самом деле. Открыть банковское приложение никогда не занимало всего 28 секунд.
sv: Tiden för att hämta värden från andra appar bygger nu på vad vi faktiskt mätte. Att öppna en bankapp tog aldrig bara 28 sekunder
th: เวลาที่ใช้ดึงค่าจากแอปอื่นปรับตามที่วัดจริงแล้ว การเปิดแอปธนาคารไม่เคยจบใน 28 วินาที
tr: Diğer uygulamalardan değer almak için ayrılan süre artık gerçekte ölçülen süreye göre belirleniyor. Bir bankacılık uygulamasını açmak hiçbir zaman 28 saniyede bitmedi
vi: Thời gian lấy giá trị từ ứng dụng khác nay được tính theo số đo thực tế. Mở ứng dụng ngân hàng chưa bao giờ chỉ mất 28 giây
zh_hans: 从别的 App 里找值花掉的时间，按实际测出来的量重新算过了。打开银行 App 从来都不是 28 秒能搞定的事
zh_hant: 從別的 App 裡找值花掉的時間，按實際測出來的量重新算過了。開啟銀行 App 從來都不是 28 秒能搞定的事

source: 다른 앱에서 키보드가 올라온 모습 그대로 보여줘요. 언제든 설정 > 첫 화면에서 목록으로 되돌릴 수 있어요.
cs: Zobrazí klávesnici přesně tak, jak vypadá v jiných aplikacích. Kdykoli se můžete vrátit k seznamu v Nastavení › První obrazovka.
da: Viser tastaturet præcis, som det ser ud i andre apps. Du kan altid skifte tilbage til listen i Indstillinger › Første skærmbillede.
de: Zeigt die Tastatur genau so, wie sie in anderen Apps erscheint. Unter Einstellungen > Startseite kannst du jederzeit zur Liste zurückwechseln.
el: Εμφανίζει το πληκτρολόγιο ακριβώς όπως ανοίγει σε άλλες εφαρμογές. Μπορείτε να επιστρέψετε στη λίστα ανά πάσα στιγμή από Ρυθμίσεις > Αρχική οθόνη.
en: It shows exactly how the keyboard looks in other apps. You can switch back to the list anytime in Settings › First screen.
es: Se ve tal como aparece el teclado en otras apps. Puedes volver a la lista cuando quieras en Ajustes › Pantalla inicial.
fi: Näyttää näppäimistön täsmälleen sellaisena kuin se on muissa sovelluksissa. Voit palata luetteloon milloin vain kohdassa Asetukset › Ensimmäinen näkymä.
fr: Le clavier s’affiche tel qu’il apparaît dans les autres apps. Vous pouvez revenir à la liste à tout moment dans Réglages › Premier écran.
id: Tampil persis seperti keyboard di aplikasi lain. Anda bisa kembali ke daftar kapan saja di Pengaturan › Layar awal.
it: Mostra la tastiera esattamente come appare in altre app. Puoi tornare all'elenco in qualsiasi momento da Impostazioni › Schermata iniziale.
ja: ほかのアプリでキーボードが出た様子をそのまま表示します。設定 > 最初の画面から、いつでも一覧に戻せます。
nb: Viser tastaturet akkurat slik det ser ut i andre apper. Du kan når som helst bytte tilbake til listen i Innstillinger › Første skjerm.
nl: Het toont precies hoe het toetsenbord eruitziet in andere apps. Je kunt altijd terug naar de lijst via Instellingen › Eerste scherm.
pl: Pokazuje klawiaturę dokładnie tak, jak wygląda w innych aplikacjach. Do listy możesz wrócić w Ustawieniach › Ekran startowy.
pt_br: Mostra o teclado como ele aparece em outros apps. Você pode voltar para a lista quando quiser em Ajustes › Tela inicial.
ru: Показывает клавиатуру именно так, как она выглядит в других приложениях. Вернуться к списку можно в любой момент в Настройках › Первый экран.
sv: Visar tangentbordet precis som i andra appar. Du kan byta tillbaka till listan när som helst i Inställningar › Startskärm.
th: แสดงตามที่คีย์บอร์ดปรากฏในแอปอื่น สลับกลับเป็นรายการได้ทุกเมื่อที่ การตั้งค่า › หน้าแรก
tr: Klavye, diğer uygulamalarda göründüğü gibi gösterilir. Dilediğiniz zaman Ayarlar › İlk ekran bölümünden listeye dönebilirsiniz.
vi: Hiển thị đúng như bàn phím trong các ứng dụng khác. Bạn có thể quay lại danh sách bất cứ lúc nào tại Cài đặt > Màn hình đầu.
zh_hans: 完整呈现键盘在其他 App 里弹出来的样子。随时可以在“设置 > 首屏”改回列表。
zh_hant: 完整呈現鍵盤在其他 App 裡彈出來的樣子。隨時可以在「設定 > 首屏」改回列表。

source: 다른 앱에서 키보드가 올라온 모습 그대로예요. 눌러서 바로 써 볼 수 있어요.
cs: Přesně tak, jak vypadá klávesnice v jiných aplikacích. Klepnutím si ji hned vyzkoušíte.
da: Præcis som tastaturet ser ud i andre apps. Tryk for at prøve det med det samme.
de: Genau so, wie die Tastatur in anderen Apps aussieht. Tippe darauf, um sie gleich auszuprobieren.
el: Ακριβώς όπως ανοίγει το πληκτρολόγιο σε άλλες εφαρμογές. Πατήστε για να το δοκιμάσετε αμέσως.
en: Exactly how the keyboard looks in other apps. Tap to try it right away.
es: Tal como aparece el teclado en otras apps. Toca para probarlo ahora.
fi: Täsmälleen sellainen kuin näppäimistö on muissa sovelluksissa. Kokeile napauttamalla.
fr: Exactement comme le clavier apparaît dans les autres apps. Appuyez pour l’essayer tout de suite.
id: Persis seperti tampilan keyboard di aplikasi lain. Ketuk untuk langsung mencobanya.
it: Esattamente come appare la tastiera in altre app. Tocca per provarla subito.
ja: ほかのアプリでキーボードが出た様子そのままです。タップしてすぐ試せます。
nb: Akkurat slik tastaturet ser ut i andre apper. Trykk for å prøve med én gang.
nl: Precies zoals het toetsenbord eruitziet in andere apps. Tik om het meteen te proberen.
pl: Dokładnie tak wygląda klawiatura w innych aplikacjach. Stuknij, by od razu wypróbować.
pt_br: Do jeito que o teclado aparece em outros apps. Toque para experimentar agora.
ru: Точно так же, как клавиатура выглядит в других приложениях. Нажмите, чтобы сразу попробовать.
sv: Precis som tangentbordet ser ut i andra appar. Tryck för att prova direkt.
th: เหมือนที่คีย์บอร์ดปรากฏในแอปอื่น แตะเพื่อลองใช้ได้ทันที
tr: Klavyenin diğer uygulamalardaki görünümüyle aynı. Hemen denemek için dokunun.
vi: Đúng như bàn phím trong các ứng dụng khác. Chạm để dùng thử ngay.
zh_hans: 就是键盘在其他 App 里弹出来的样子。点一下马上就能试。
zh_hant: 就是鍵盤在其他 App 裡彈出來的樣子。點一下馬上就能試。
